
/* Class = "IBUINavigationItem"; title = "Categorieën"; ObjectID = "71"; */
"71.title" = "Categorieën";

/* Class = "IBUIBarButtonItem"; title = "Synchroniseren"; ObjectID = "86"; */
"86.title" = "Synchroniseren";

/* Class = "IBUINavigationItem"; title = "Root View Controller"; ObjectID = "128"; */
"128.title" = "Root View Controller";

/* Class = "IBUIBarButtonItem"; title = "Sync"; ObjectID = "167"; */
"167.title" = "Synchroniseren";
